[
  "obsidian-imgur-plugin",
  "execute-code",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "remotely-save",
  "obsidian-pandoc",
  "obsidian-discordrpc",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-git",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin"
]